{
  "clientPosts": [
    {
      "id": 1,
      "title": "Diseño de logotipo",
      "image": "http://placeimg.com/640/480/business",
      "content": "Estoy buscando un diseñador gráfico para crear un logotipo moderno y creativo para mi nueva empresa. Necesito que el logotipo refleje la identidad de mi marca y transmita profesionalismo. Por favor, envíen ejemplos de trabajos anteriores. ¡Espero sus propuestas!"
    },
    {
      "id": 2,
      "title": "Desarrollo de sitio web",
      "image": "http://placeimg.com/640/480/tech",
      "content": "Necesito un desarrollador web experimentado para crear un sitio web para mi negocio. El sitio debe ser atractivo, fácil de navegar y compatible con dispositivos móviles. También necesito un sistema de gestión de contenido para poder actualizar el contenido de manera fácil. Por favor, envíen su portafolio y presupuesto."
    },
    {
      "id": 3,
      "title": "Redacción de contenido",
      "image": "http://placeimg.com/640/480/writing",
      "content": "Busco un redactor creativo y con experiencia para generar contenido original y atractivo para mi blog. Necesito artículos de calidad sobre temas relacionados con mi industria. Si tienes experiencia en SEO y palabras clave, sería un plus. Por favor, envíen ejemplos de artículos previos y su tarifa por palabra."
    },
    {
      "id": 4,
      "title": "Fotografía de producto",
      "image": "http://placeimg.com/640/480/photography",
      "content": "Estoy buscando un fotógrafo profesional para tomar fotografías de alta calidad de mis productos. Necesito imágenes atractivas que resalten las características de mis productos y sean ideales para uso en catálogos y sitios web. Por favor, envíen ejemplos de trabajos previos y su disponibilidad."
    },
    {
      "id": 5,
      "title": "Optimización de SEO",
      "image": "http://placeimg.com/640/480/seo",
      "content": "Necesito mejorar el posicionamiento de mi sitio web en los motores de búsqueda. Busco un especialista en SEO que pueda realizar una auditoría de mi sitio, optimizar palabras clave, mejorar la estructura de enlaces y aplicar estrategias de SEO on-page y off-page. Por favor, envíen su experiencia y presupuesto."
    },
    {
      "id": 6,
      "title": "Marketing en redes sociales",
      "image": "http://placeimg.com/640/480/social-media",
      "content": "Busco un experto en marketing en redes sociales que pueda ayudarme a aumentar mi presencia en plataformas como Facebook, Instagram y Twitter. Necesito estrategias efectivas para aumentar seguidores, generar engagement y promover mis productos. Por favor, envíen ejemplos de campañas exitosas y su plan de trabajo."
    },
    {
      "id": 7,
      "title": "Traducción de documentos",
      "image": "http://placeimg.com/640/480/translation",
      "content": "Estoy buscando un traductor profesional para traducir documentos de inglés a español. Los documentos son de naturaleza técnica y necesito una traducción precisa y de calidad. Por favor, envíen su experiencia en traducción y su tarifa por palabra o por página."
    },
    {
      "id": 8,
      "title": "Edición de video",
      "image": "http://placeimg.com/640/480/video-editing",
      "content": "Necesito un editor de video que pueda editar material de grabaciones y crear videos promocionales de alta calidad. Busco efectos visuales atractivos, transiciones suaves y una narrativa convincente. Por favor, envíen ejemplos de trabajos anteriores y su tarifa por proyecto o por hora."
    },
    {
      "id": 9,
      "title": "Consultoría de negocios",
      "image": "http://placeimg.com/640/480/business-consulting",
      "content": "Busco un consultor de negocios experimentado que pueda ayudarme a mejorar la eficiencia y rentabilidad de mi empresa. Necesito asesoramiento en áreas como estrategia empresarial, marketing, operaciones y finanzas. Por favor, envíen su experiencia y describan cómo pueden ayudar a mi negocio."
    },
    {
      "id": 10,
      "title": "Diseño de folletos",
      "image": "http://placeimg.com/640/480/print-design",
      "content": "Estoy buscando un diseñador gráfico que pueda crear folletos atractivos y profesionales para promocionar mi negocio. Necesito un diseño creativo que capture la atención de los clientes potenciales y transmita la información de manera clara. Por favor, envíen ejemplos de diseños anteriores y su tarifa por proyecto."
    }
  ]
}
